tap "clojure/tools"
tap "elastic/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "pivotal/tap"
tap "shivammathur/php"
tap "stripe/stripe-cli"
brew "openssl@1.1"
brew "glib"
brew "cairo"
brew "erlang"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "python@3.8"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "httpd", restart_service: true
brew "httpie"
brew "libomp"
brew "logstash"
brew "maven"
brew "mitmproxy"
brew "node"
brew "nvm"
brew "pyenv"
brew "rabbitmq"
brew "redis", restart_service: true
brew "sbt"
brew "tig"
brew "tree"
brew "zsh"
brew "clojure/tools/clojure"
brew "elastic/tap/elasticsearch-full"
brew "elastic/tap/kibana-full"
brew "elastic/tap/metricbeat-full"
brew "pivotal/tap/springboot"
brew "shivammathur/php/php"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk8"
